export const regions = [
    { id: "1", name: "город Ташкент" },
    { id: "2", name: "Андижанская область" },
    { id: "3", name: "Бухарская область" },
    { id: "4", name: "Джизакская область" },
    { id: "5", name: "Кашкадарьинская область" },
    { id: "6", name: "Навоийская область" },
    { id: "7", name: "Наманганская область" },
    { id: "8", name: "Самаркандская область" },
    { id: "9", name: "Сурхандарьинская область" },
    { id: "10", name: "Сырдарьинская область" },
    { id: "11", name: "Ташкентская область" },
    { id: "12", name: "Ферганская область" },
    { id: "13", name: "Хорезмская область" },
    { id: "14", name: "Республика Каракалпакстан" }
];